/* 
  SonyPTPPictureEffects.strings
  CascableCore

  Created by Daniel Kennett on 2022-01-04.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"32768" = "Aus";
"32769" = "Spielzeugkamera: Normal";
"32770" = "Spielzeugkamera: Kühl";
"32771" = "Spielzeugkamera: Warm";
"32772" = "Spielzeugkamera: Grün";
"32773" = "Spielzeugkamera: Magenta";
"32784" = "Pop-Farbe";
"32800" = "Tontrennung: S/W";
"32801" = "Tontrennung: Farbe";
"32816" = "Retro-Foto";
"32832" = "Soft High-key";
"32848" = "Teilfarbe: Rot";
"32849" = "Teilfarbe: Grün";
"32850" = "Teilfarbe: Blau";
"32851" = "Teilfarbe: Gelb";
"32864" = "Hochkontr.-Mono.";
"32912" = "Sattes Monochrom.";
"32880" = "Weichzeich.: Niedrig";
"32881" = "Weichzeich.: Mittel";
"32882" = "Weichzeich.: Hoch";
"32896" = "HDR Gemälde: Niedrig";
"32897" = "HDR Gemälde: Mittel";
"32898" = "HDR Gemälde: Hoch";
"32928" = "Miniatur.: Auto";
"32929" = "Miniatur.: Oben";
"32930" = "Miniatur.: Mitte (Horizontal)";
"32931" = "Miniatur.: Unten";
"32932" = "Miniatur.: Rechts";
"32933" = "Miniatur.: Mitte (Vertikal)";
"32934" = "Miniatur.: Links";
"32944" = "Wasserfarbe";
"32960" = "Illustration: Niedrig";
"32961" = "Illustration: Mittel";
"32962" = "Illustration: Hoch";
